
【お申し込みに関する注意事項】<br>
※お申込み前に必ずご確認ください※<br>
<br>
・本抽選応募は、6⽉27⽇（⾦）の⼊場の順番を決めるための抽選であり、商品の購⼊を確約するものではございません。<br>
・6月28日（土）以降は、混雑状況に応じて当日入場抽選を行う予定です。詳しくは渋谷PARCOホームページにて6/25（水）15時頃ご案内します。<br>
・ご希望者多数の場合、抽選にご参加いただいても落選となる場合がございます。<br>
・来場時間を選ぶことはできません。<br>
・当選結果についてのお問い合わせはご遠慮ください。<br>
<br>
<u><strong>・お⼀⼈さま1回のお申し込みとさせていただきます。</strong></u><br>
お⼀⼈で複数枠のお申込みが判明した場合、<br>お申込みが全て無効となりますので予めご了承ください。<br>
<br>
・当選された場合、イベント当⽇はご本⼈確認のため、<br>
運転免許証などの<span style="color: red;">顔写真付きの⾝分証</span>をご持参いただきます。<br>
申し込み⽒名とお⼿持ちの顔写真付きの⾝分証の⽒名が⼀致しているかどうか、<br>
確認の上お申し込みください。<br>
いかなる理由でも、上記の証明書と応募者名の⼀致、ご本⼈確認がとれない場合は、<br>
ご⼊場いただけませんので、予めご了承ください。<br>
