以下をよくお読みいただき、同意の上でご応募ください。<br>
本応募にお申込みされた場合には、本規約に同意したものとみなします。<br>
万が⼀同意いただけない場合は、ご応募をお控えください。<br>
本規約は2025年7⽉3⽇より適⽤されます。<br>
<br>
1. 応募資格<br>
•本応募規約に同意いただける⽅。<br>
•⽇本国内に在住し、連絡先も⽇本国内である⽅。<br>
•本企画の関係者は応募できません。<br>
<br>
2. 応募期間<br>
2025年7⽉4⽇（⾦）16:00まで<br>
<br>
3. 応募⽅法<br>
応募フォームより必要事項を⼊⼒し、送信いただくことで応募完了となります。<br>
ご⼊⼒いただいたメールアドレス宛に、確認メールをお送りします。<br>
メール受信制限（ドメイン指定等）を設定されている場合は、受信可能な状態にしてください。<br>
<br>
4. 当選発表<br>
厳正なる抽選のうえ、当選者を決定いたします。<br>
当選のご連絡は、2025年7⽉6⽇中までに、応募フォームにご登録いただいたメールアドレス宛にお送りいたします。<br>
※都合により連絡が前後する場合がございます。予めご了承ください。<br>
<br>
5. 当選の無効とその対応<br>
以下のいずれかに該当する場合、当選を無効とすることがあります。<br>
•応募者が反社会的勢⼒（暴⼒団、暴⼒団関係企業、総会屋、社会運動標榜ゴロ、特殊知能暴⼒集団等）に該当する、または関与していると当社が判断した場合。<br>
<br>
6. 個⼈情報の取扱い<br>
•ご応募時にご提供いただいた個⼈情報は、当社が責任をもって管理し、お問い合わせ対応や、応募に関する事務局からのご連絡のために使⽤いたします。その他の⽬的で使⽤することはございません。<br>
•応募に関する業務を委託する場合は、個⼈情報を適切に取り扱う委託先を選定し、必要な契約を締結したうえで、管理・運⽤を⾏います。<br>
•ご提供いただいた個⼈情報は、応募関連の業務終了後、安全かつ適切に破棄いたします。<br>
•応募者の同意がない限り、委託先以外の第三者に個⼈情報を提供・開⽰することはありません（法令等による開⽰命令を除く）。<br>
•その他、当社の個⼈情報の取り扱いについては、当社のプライバシーポリシーをご確認ください。<br>
<br>
7. 当選について<br>
•当選の権利は応募者ご本⼈のみに有効であり、第三者への譲渡はできません。<br>
•当選により発⾏されるチケット等の転売・譲渡は禁⽌とさせていただきます。<br>
<br>
8. 注意事項<br>
•やむを得ない事情により、応募受付の期間・⽅法や当選内容等を予告なく変更・中⽌する場合がございます。<br>
•応募が完了した時点で、本応募規約のすべてに同意いただいたものとみなします。<br>
本応募規約に記載のない事項については、当社が最終的な決定権を有するものとします。<br>
当社の判断に同意いただけない場合は、応募を取り下げることが可能です。なお、取り下げに伴う費⽤等は、応募者の⾃⼰負担とします。<br>
•応募時には、運転免許証などの写真付き⾝分証明書をご持参いただく必要がございます。<br>
応募者⽒名と⼀致しない場合は無効となる可能性がありますのでご注意ください。<br>
•⼩学⽣以下のお⼦様は、1名まで同伴可能です。<br>
•同⼀デザインの商品（サイズ違い含む）は、お⼀⼈様2点までの購⼊とさせていただきます。<br>
<br>
〈応募に関するご注意〉<br>
•パソコンまたはスマートフォンからご応募いただけます。フィーチャーフォン（ガラケー）は⾮対応です。<br>
ご利⽤の端末や通信環境によっては正常にご応募いただけない場合があります。予めご了承ください。<br>
•応募にかかるインターネット接続料および通信費は、すべて応募者のご負担となります。<br>
<br>
〈その他のご注意〉<br>
•当社は、システム障害・不正アクセス・ウイルス感染など、当社の管理が及ばない事由により、応募の円滑な実施や公平性が損なわれると判断した場合には、予告なく応募受付を終了またはルールの変更を⾏う場合があります。<br><br>
•応募に関連して応募者に損害が発⽣した場合でも、当社は⼀切の責任を負いません。<br>
•本応募規約に違反した場合、当社の判断により応募は無効となります。その場合、特別な通知は⾏いません。<br>
•当選後に違反が判明した場合は、当選を取り消す場合があります。<br>
•本規約における個⼈情報の取り扱いと、当社のプライバシーポリシーに相違がある場合は、プライバシーポリシーを優先します。<br>
ご不明な点がございましたら、事務局までお問い合わせください。<br>
<br>
株式会社エトロジャパン<br>
