<!DOCTYPE html>
<html>
<body>
{{ $application->sei . ' ' . $application->mei }} 様<br><br>
先日はETRO×高橋海人カプセルコレクション渋谷パルコへの申し込みをいただき誠にありがとうございます。<br>
抽選の結果、｛田中 太郎｝様をご招待する事が決定いたしました。<br>
つきましては {2025年04月27日（金） 12:00} のセクションにご招待いたします。<br>
<br>
■日時<br>
・｛ 2025年04月27日（金） 12:00｝<br>
<br>
■予定時間<br>
・30分<br>
<br>
■場所<br>
・ 渋谷パルコ 〒150-8377 東京都渋谷区宇田川町１５−１ 渋谷パルコ・ヒューリックビル B1-10階<br>
<br>
■入場方法<br>
・5分前までに会場前へお越しいただき、下記URLを係りの者にご提示ください<br>
<a href="{{ route('view_ticket', ['unique_code' => $application->unique_code]) }}">URL</a><br>
<br>
■注意事項<br>
・小学生以下1名まで同伴可<br>
・etc<br>
<br>
なお、ご都合がつかずに辞退される場合については、下記メールアドレスまでご連絡いただけますと幸いです。<br>
｛ sample@admin.jp ｝<br>
※このメールは自動送信されているため、返信しても確認が取れません<br>
<br>
それでは当日のご来場をお待ちしております<br>
<br>
<br>
</body>
</html>
