
・同⼀デザインの商品は、サイズ違いも含めてお⼀⼈様2点までのご購⼊とさせていただきます。<br>
・ご購⼊希望者多数の場合、⼊場状況によってはご希望の商品をご購⼊いただけない可能性がございます。<br>
・当選者ご本⼈以外によるスマートフォンの貸し借りは固くお断りいたします。判明した場合は、該当のすべてのお客様のご購⼊をお断りいたします。<br>
・ご購⼊は、当選により⼊場チケットを獲得されたご本⼈様に限らせていただきます。<br>
・お買い物は【1回30分の完全⼊れ替え制】となります。⼊れ替え時にお待ちいただく場合がございますのでご了承ください。<br>
・当⽇の混雑状況により、お買い物時間を短縮または制限させていただく場合がございます。<br>
・商品のお取り置き対応はいたしかねます。<br>
・お電話や代引き配送でのご注⽂は承っておりません。あらかじめご了承ください。<br>
・お客様都合による返品・交換はお受けいたしかねますので、ご確認のうえご購⼊ください。<br>
・応募期間中および当選者へのご案内期間中は混雑が予想されます。在庫に関するお問い合わせはご遠慮くださいますようお願いいたします。<br>
・商品には数に限りがございます。品切れの際は何卒ご容赦ください。<br>
